export default {
  name: '文言文編程合輯',
  url: 'https://github.com/wenyan-lang/wenyan',
  collection: [
    {name: '起始', id: '7123010306921463839', default: true},
    {name: '子曰', id: '7123005039945351181'},
    {name: '問天地', id: '7123023358945394695'},
    {name: '階乘', id: '7123023822105608223'},
    {name: '斐波那契', id: '7123024286167760904'},
    {name: '畫鍾', id: '7123024661037711396'},
    {name: '畫樹', id: '7123026105551814664'},
    {name: '畫雪', id: '7123025748041924621'},
    {name: '異步', id: '7123026377325936670'},
    {name: '控制', id: '7123026919938850853'},
    {name: '鼠標繪圖', id: '7123027225485508622'},
    {name: '简体秘术', id: '7125738750500356109'},
  ],
};